Repository: zemonkamin/youtube_uwp
Catalog: YouTube/Strings/*/Resources.resw
Source language: en_gb
Languages: af_za, am_et, as_in, az_latn_az, be, bg_bg, bn_bd, bs_latn_ba, ca_es, cs, da_dk, de_de, el_gr, es_mx, et_ee, eu, fi_fi, fil_ph, fr_ca, gl_es, gu_in, hi_in, hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn, ko_kr, ky_kg, lo_la, lt_lt, lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, my, ne_np, nl_nl, no, or_in, pa_in, pl, pt_br, ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sv, sw_ke, ta, te_in, th, tr_tr, uk, uz, vi_vn, zh_cn, zh_tw, zu_za

# Loc_Channel_Text.Text
source: Channel
af_za: Kanaal
am_et: ቻናል
as_in: চেনেল
az_latn_az: Kanal
be: Канал
bg_bg: Канал
bn_bd: চ্যানেল
bs_latn_ba: Kanal
ca_es: Canal
cs: Kanál
da_dk: Kanal
de_de: Kanal
el_gr: Κανάλι
es_mx: Canal
et_ee: Kanal
eu: Kanala
fi_fi: Kanava
fr_ca: Chaîne
gl_es: Canle
gu_in: ચૅનલ
hi_in: चैनल
hu: Csatorna
hy_am: Ալիք
is_is: Rás
it_it: Canale
ja_jp: チャンネル
ka_ge: არხი
kk_kz: Арна
km_kh: ឆានែល
kn: ಚಾನಲ್
ko_kr: 채널
ky_kg: Канал
lo_la: ຊ່ອງ
lt_lt: Kanalas
lv: Kanāls
mk_mk: Канал
ml_in: ചാനൽ
mn_mn: Суваг
mr_in: चॅनल
ms_my: Saluran
my: ချန်နယ်
ne_np: च्यानल
nl_nl: Kanaal
no: Kanal
or_in: ଚ୍ୟାନେଲ୍
pa_in: ਚੈਨਲ
pl: Kanał
pt_br: Canal
ro: Canal
ru_ru: Канал
si_lk: නාලිකාව
sk_sk: Kanál
sl_si: Kanal
sq_al: Kanali
sr_cyrl_rs: Канал
sv: Kanal
sw_ke: Kituo
ta: சேனல்
te_in: ఛానెల్
th: ช่อง
tr_tr: Kanal
uk: Канал
uz: Kanal
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道
zu_za: Isiteshi

# Loc_Channels_Text.Text
source: Channels
af_za: Kanale
am_et: ቻናሎች
as_in: চেনেলসমূহ
az_latn_az: Kanallar
be: Каналы
bg_bg: Канали
bn_bd: চ্যানেলসমূহ
bs_latn_ba: Kanali
ca_es: Canals
cs: Kanály
da_dk: Kanaler
de_de: Kanäle
el_gr: Κανάλια
es_mx: Canales
et_ee: Kanalid
eu: Kanalak
fi_fi: Kanavat
fil_ph: Mga channel
fr_ca: Chaînes
gl_es: Canles
gu_in: ચૅનલ્સ
hi_in: चैनल
hu: Csatornák
hy_am: Ալիքներ
id_id: Channel
is_is: Rásir
it_it: Canali
ja_jp: チャンネル
ka_ge: არხები
kk_kz: Арналар
km_kh: ឆានែល
kn: ಚಾನಲ್‌ಗಳು
ko_kr: 채널
ky_kg: Каналдар
lo_la: ຊ່ອງຕ່າງໆ
lt_lt: Kanalai
lv: Kanāli
mk_mk: Канали
ml_in: ചാനലുകൾ
mn_mn: Сувгууд
mr_in: चॅनल
ms_my: Saluran
my: ချန်နယ်များ
ne_np: च्यानलहरू
nl_nl: Kanalen
no: Kanaler
or_in: ଚ୍ୟାନେଲ୍‌ଗୁଡିକ
pa_in: ਚੈਨਲ
pl: Kanały
pt_br: Canais
ro: Canale
ru_ru: Каналы
si_lk: නාලිකා
sk_sk: Kanály
sl_si: Kanali
sq_al: Kanalet
sr_cyrl_rs: Канали
sv: Kanaler
sw_ke: Vituo
ta: சேனல்கள்
te_in: ఛానెల్లు
th: ช่องต่างๆ
tr_tr: Kanallar
uk: Канали
uz: Kanallar
vi_vn: Kênh
zh_cn: 频道
zh_tw: 頻道
zu_za: Iziteshi

# Loc_CheckYourConnectionAndTryAgain_Text.Text
source: Check your connection and try again
af_za: Gaan jou verbinding na en probeer weer
am_et: ግንኙነትዎን ያረጋግጡና እንደገና ይሞክሩ
as_in: আপোনাৰ সংযোগ পৰীক্ষা কৰি পুনৰ চেষ্টা কৰক
az_latn_az: Bağlantınızı yoxlayın və yenidən cəhd edin
be: Праверце злучэнне і паспрабуйце яшчэ раз
bg_bg: Проверете връзката и опитайте отново
bn_bd: আপনার সংযোগ পরীক্ষা করে আবার চেষ্টা করুন
bs_latn_ba: Provjerite vezu i pokušajte ponovno
ca_es: Comprova la connexió i torna-ho a provar
cs: Zkontrolujte připojení a zkuste to znovu
da_dk: Kontrollér din forbindelse, og prøv igen
de_de: Überprüfe deine Verbindung und versuche es erneut
el_gr: Ελέγξτε τη σύνδεσή σας και δοκιμάστε ξανά
es_mx: Comprueba tu conexión e inténtalo de nuevo
et_ee: Kontrollige ühendust ja proovige uuesti
eu: Egiaztatu konexioa eta saiatu berriro
fi_fi: Tarkista yhteys ja yritä uudelleen
fil_ph: Suriin ang iyong koneksyon at subukan muli
fr_ca: Vérifiez votre connexion et réessayez
gl_es: Comproba a conexión e téntao de novo
gu_in: તમારું કનેક્શન તપાસો અને ફરી પ્રયાસ કરો
hi_in: अपना कनेक्शन जाँचें और फिर से कोशिश करें
hu: Ellenőrizd a kapcsolatot, majd próbáld újra
hy_am: Ստուգեք կապը և նորից փորձեք
id_id: Periksa koneksi Anda dan coba lagi
is_is: Athugaðu tenginguna og reyndu aftur
it_it: Controlla la connessione e riprova
ja_jp: 接続を確認してもう一度お試しください
ka_ge: შეამოწმეთ კავშირი და სცადეთ ხელახლა
kk_kz: Қосылымды тексеріп, қайталап көріңіз
km_kh: ពិនិត្យការតភ្ជាប់របស់អ្នក ហើយព្យាយាមម្តងទៀត
kn: ನಿಮ್ಮ ಸಂಪರ್ಕ ಪರಿಶೀಲಿಸಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko_kr: 연결을 확인하고 다시 시도하세요
ky_kg: Байланышыңызды текшерип, кайра аракет кылыңыз
lo_la: ກວດສອບການເຊື່ອມຕໍ່ແລ້ວລອງໃໝ່
lt_lt: Patikrinkite ryšį ir bandykite dar kartą
lv: Pārbaudiet savienojumu un mēģiniet vēlreiz
mk_mk: Проверете ја врската и обидете се повторно
ml_in: നിങ്ങളുടെ കണക്ഷൻ പരിശോധിച്ച് വീണ്ടും ശ്രമിക്കുക
mn_mn: Холболтоо шалгаад дахин оролдоно уу
mr_in: कनेक्शन तपासा आणि पुन्हा प्रयत्न करा
ms_my: Semak sambungan anda dan cuba lagi
my: ချိတ်ဆက်မှုကို စစ်ဆေးပြီး ထပ်ကြိုးစားပါ
ne_np: जडान जाँच्नुहोस् र फेरि प्रयास गर्नुहोस्
nl_nl: Controleer je verbinding en probeer het opnieuw
no: Kontroller tilkoblingen og prøv igjen
or_in: ଆପଣଙ୍କ ସଂଯୋଗ ଯାଞ୍ଚ କରି ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa_in: ਆਪਣਾ ਕਨੈਕਸ਼ਨ ਜਾਂਚੋ ਅਤੇ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Sprawdź połączenie i spróbuj ponownie
pt_br: Verifique a ligação e tente novamente
ro: Verifică conexiunea și încearcă din nou
ru_ru: Проверьте подключение и повторите попытку
si_lk: ඔබගේ සම්බන්ධතාව පරීක්ෂා කර නැවත උත්සාහ කරන්න
sk_sk: Skontrolujte pripojenie a skúste to znova
sl_si: Preverite povezavo in poskusite znova
sq_al: Kontrollo lidhjen dhe provo përsëri
sr_cyrl_rs: Провјерите везу и покушајте поновно
sv: Kontrollera anslutningen och försök igen
sw_ke: Angalia muunganisho wako na ujaribu tena
ta: உங்கள் இணைப்பைச் சரிபார்த்து மீண்டும் முயற்சிக்கவும்
te_in: మీ కనెక్షన్‌ను తనిఖీ చేసి మళ్లీ ప్రయత్నించండి
th: ตรวจสอบการเชื่อมต่อแล้วลองอีกครั้ง
tr_tr: Bağlantınızı kontrol edip tekrar deneyin
uk: Перевірте з’єднання та повторіть спробу
uz: Ulanishni tekshiring va qayta urinib ko‘ring
vi_vn: Kiểm tra kết nối và thử lại
zh_cn: 请检查网络连接并重试
zh_tw: 請檢查連線並再試一次
zu_za: Hlola uxhumano lwakho bese uzama futhi

# Loc_Close_Content.Content
source: Close
af_za: Sluit
am_et: ዝጋ
as_in: বন্ধ কৰক
az_latn_az: Bağla
be: Закрыць
bg_bg: Затвори
bn_bd: বন্ধ করুন
bs_latn_ba: Zatvori
ca_es: Tanca
cs: Zavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_mx: Cerrar
et_ee: Sulge
eu: Itxi
fi_fi: Sulje
fil_ph: Isara
fr_ca: Fermer
gl_es: Pechar
gu_in: બંધ કરો
hi_in: बंद करें
hu: Bezárás
hy_am: Փակել
id_id: Tutup
is_is: Loka
it_it: Chiudi
ja_jp: 閉じる
ka_ge: დახურვა
kk_kz: Жабу
km_kh: បិទ
kn: ಮುಚ್ಚಿ
ko_kr: 닫기
ky_kg: Жабуу
lo_la: ປິດ
lt_lt: Uždaryti
lv: Aizvērt
mk_mk: Затвори
ml_in: അടയ്ക്കുക
mn_mn: Хаах
mr_in: बंद करा
ms_my: Tutup
my: ပိတ်
ne_np: बन्द गर्नुहोस्
nl_nl: Sluiten
no: Lukk
or_in: ବନ୍ଦ କରନ୍ତୁ
pa_in: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
ro: Închide
ru_ru: Закрыть
si_lk: වසන්න
sk_sk: Zavrieť
sl_si: Zapri
sq_al: Mbyll
sr_cyrl_rs: Затвори
sv: Stäng
sw_ke: Funga
ta: மூடு
te_in: మూసివేయి
th: ปิด
tr_tr: Kapat
uk: Закрити
uz: Yopish
vi_vn: Đóng
zh_cn: 关闭
zh_tw: 關閉
zu_za: Vala

# Loc_Comments_Text.Text
source: Comments
af_za: Opmerkings
am_et: አስተያየቶች
as_in: মন্তব্যসমূহ
az_latn_az: Şərhlər
be: Каментарыі
bg_bg: Коментари
bn_bd: মন্তব্য
bs_latn_ba: Komentari
ca_es: Comentaris
cs: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_mx: Comentarios
et_ee: Kommentaarid
eu: Iruzkinak
fi_fi: Kommentit
fil_ph: Mga komento
fr_ca: Commentaires
gl_es: Comentarios
gu_in: ટિપ્પણીઓ
hi_in: टिप्पणियाँ
hu: Megjegyzések
hy_am: Մեկնաբանություններ
id_id: Komentar
is_is: Athugasemdir
it_it: Commenti
ja_jp: コメント
ka_ge: კომენტარები
kk_kz: Пікірлер
km_kh: មតិយោបល់
kn: ಕಾಮೆಂಟ್‌ಗಳು
ko_kr: 댓글
ky_kg: Комментарийлер
lo_la: ຄຳເຫັນ
lt_lt: Komentarai
lv: Komentāri
mk_mk: Коментари
ml_in: അഭിപ്രായങ്ങൾ
mn_mn: Сэтгэгдэл
mr_in: टिप्पण्या
ms_my: Komen
my: မှတ်ချက်များ
ne_np: टिप्पणीहरू
nl_nl: Reacties
no: Kommentarer
or_in: ମନ୍ତବ୍ୟ
pa_in: ਟਿੱਪਣੀਆਂ
pl: Komentarze
pt_br: Comentários
ro: Comentarii
ru_ru: Комментарии
si_lk: අදහස්
sk_sk: Komentáre
sl_si: Komentarji
sq_al: Komentet
sr_cyrl_rs: Коментари
sv: Kommentarer
sw_ke: Maoni
ta: கருத்துகள்
te_in: వ్యాఖ్యలు
th: ความคิดเห็น
tr_tr: Yorumlar
uk: Коментарі
uz: Izohlar
vi_vn: Bình luận
zh_cn: 评论
zh_tw: 留言
zu_za: Amazwana

# Loc_CopyLink_Text.Text
source: Copy link
af_za: Kopieer skakel
am_et: አገናኝ ቅዳ
as_in: লিংক কপি কৰক
az_latn_az: Keçidi kopyala
be: Скапіраваць спасылку
bg_bg: Копирай връзката
bn_bd: লিঙ্ক কপি করুন
bs_latn_ba: Kopiraj vezu
ca_es: Copia l’enllaç
cs: Kopírovat odkaz
da_dk: Kopiér link
de_de: Link kopieren
el_gr: Αντιγραφή συνδέσμου
es_mx: Copiar enlace
et_ee: Kopeeri link
eu: Kopiatu esteka
fi_fi: Kopioi linkki
fil_ph: Kopyahin ang link
fr_ca: Copier le lien
gl_es: Copiar ligazón
gu_in: લિંક કૉપી કરો
hi_in: लिंक कॉपी करें
hu: Hivatkozás másolása
hy_am: Պատճենել հղումը
id_id: Salin link
is_is: Afrita tengil
it_it: Copia link
ja_jp: リンクをコピー
ka_ge: ბმულის კოპირება
kk_kz: Сілтемені көшіру
km_kh: ចម្លងតំណ
kn: ಲಿಂಕ್ ನಕಲಿಸಿ
ko_kr: 링크 복사
ky_kg: Шилтемени көчүрүү
lo_la: ສຳເນົາລິ້ງ
lt_lt: Kopijuoti nuorodą
lv: Kopēt saiti
mk_mk: Копирај врска
ml_in: ലിങ്ക് പകർത്തുക
mn_mn: Холбоос хуулах
mr_in: लिंक कॉपी करा
ms_my: Salin pautan
my: လင့်ခ် ကူးပါ
ne_np: लिङ्क प्रतिलिपि गर्नुहोस्
nl_nl: Link kopiëren
no: Kopier lenke
or_in: ଲିଙ୍କ୍ କପି କରନ୍ତୁ
pa_in: ਲਿੰਕ ਕਾਪੀ ਕਰੋ
pl: Kopiuj link
pt_br: Copiar link
ro: Copiază linkul
ru_ru: Копировать ссылку
si_lk: සබැඳිය පිටපත් කරන්න
sk_sk: Kopírovať odkaz
sl_si: Kopiraj povezavo
sq_al: Kopjo lidhjen
sr_cyrl_rs: Копирај везу
sv: Kopiera länk
sw_ke: Nakili kiungo
ta: இணைப்பை நகலெடு
te_in: లింక్‌ను కాపీ చేయి
th: คัดลอกลิงก์
tr_tr: Bağlantıyı kopyala
uk: Копіювати посилання
uz: Havolani nusxalash
vi_vn: Sao chép liên kết
zh_cn: 复制链接
zh_tw: 複製連結
zu_za: Kopisha isixhumanisi

# Loc_CouldNotLoadChannel_Text.Text
source: Could not load channel
af_za: Kon nie kanaal laai nie
am_et: ቻናሉን መጫን አልተቻለም
as_in: চেনেল লোড কৰিব পৰা নগ'ল
az_latn_az: Kanalı yükləmək mümkün olmadı
be: Не ўдалося загрузіць канал
bg_bg: Каналът не можа да бъде зареден
bn_bd: চ্যানেল লোড করা যায়নি
bs_latn_ba: Nije moguće učitati kanal
ca_es: No s’ha pogut carregar el canal
cs: Kanál se nepodařilo načíst
da_dk: Kan ikke indlæse kanalen
de_de: Kanal konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση του καναλιού
es_mx: No se pudo cargar el canal
et_ee: Kanalit ei saanud laadida
eu: Ezin izan da kanala kargatu
fi_fi: Kanavaa ei voitu ladata
fil_ph: Hindi ma-load ang channel
fr_ca: Impossible de charger la chaîne
gl_es: Non se puido cargar a canle
gu_in: ચૅનલ લોડ કરી શકાઈ નથી
hi_in: चैनल लोड नहीं हो सका
hu: A csatorna nem tölthető be
hy_am: Չհաջողվեց բեռնել ալիքը
id_id: Tidak dapat memuat channel
is_is: Ekki tókst að hlaða rás
it_it: Impossibile caricare il canale
ja_jp: チャンネルを読み込めませんでした
ka_ge: არხის ჩატვირთვა ვერ მოხერხდა
kk_kz: Арнаны жүктеу мүмкін болмады
km_kh: មិនអាចផ្ទុកឆានែលបាន
kn: ಚಾನಲ್ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 채널을 불러올 수 없습니다
ky_kg: Каналды жүктөө мүмкүн болгон жок
lo_la: ບໍ່ສາມາດໂຫຼດຊ່ອງໄດ້
lt_lt: Nepavyko įkelti kanalo
lv: Neizdevās ielādēt kanālu
mk_mk: Не може да се вчита каналот
ml_in: ചാനൽ ലോഡ് ചെയ്യാനായില്ല
mn_mn: Сувгийг ачаалж чадсангүй
mr_in: चॅनल लोड करता आले नाही
ms_my: Tidak dapat memuatkan saluran
my: ချန်နယ်ကို တင်၍မရပါ
ne_np: च्यानल लोड गर्न सकिएन
nl_nl: Kan kanaal niet laden
no: Kunne ikke laste kanalen
or_in: ଚ୍ୟାନେଲ୍ ଲୋଡ୍ କରିହେଲା ନାହିଁ
pa_in: ਚੈਨਲ ਲੋਡ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wczytać kanału
pt_br: Não foi possível carregar o canal
ro: Canalul nu a putut fi încărcat
ru_ru: Не удалось загрузить канал
si_lk: නාලිකාව පූරණය කළ නොහැක
sk_sk: Kanál sa nepodarilo načítať
sl_si: Kanala ni bilo mogoče naložiti
sq_al: Kanali nuk mund të ngarkohej
sr_cyrl_rs: Није могуће учитати канал
sv: Kunde inte läsa in kanalen
sw_ke: Imeshindikana kupakia kituo
ta: சேனலை ஏற்ற முடியவில்லை
te_in: ఛానెల్‌ను లోడ్ చేయలేకపోయాం
th: ไม่สามารถโหลดช่องได้
tr_tr: Kanal yüklenemedi
uk: Не вдалося завантажити канал
uz: Kanalni yuklab bo‘lmadi
vi_vn: Không thể tải kênh
zh_cn: 无法加载频道
zh_tw: 無法載入頻道
zu_za: Ayikwazanga ukulayisha isiteshi

# Loc_CouldNotLoadPlaylist_Text.Text
source: Could not load playlist
af_za: Kon nie snitlys laai nie
am_et: የማጫወቻ ዝርዝሩን መጫን አልተቻለም
as_in: প্লেলিষ্ট লোড কৰিব পৰা নগ'ল
az_latn_az: Pleylisti yükləmək mümkün olmadı
be: Не ўдалося загрузіць плэйліст
bg_bg: Плейлистът не можа да бъде зареден
bn_bd: প্লেলিস্ট লোড করা যায়নি
bs_latn_ba: Nije moguće učitati popis za reprodukciju
ca_es: No s’ha pogut carregar la llista de reproducció
cs: Playlist se nepodařilo načíst
da_dk: Kan ikke indlæse playlisten
de_de: Playlist konnte nicht geladen werden
el_gr: Δεν ήταν δυνατή η φόρτωση της λίστας αναπαραγωγής
es_mx: No se pudo cargar la lista de reproducción
et_ee: Esitusloendit ei saanud laadida
eu: Ezin izan da erreprodukzio-zerrenda kargatu
fi_fi: Soittolistaa ei voitu ladata
fil_ph: Hindi ma-load ang playlist
fr_ca: Impossible de charger la playlist
gl_es: Non se puido cargar a lista de reprodución
gu_in: પ્લેલિસ્ટ લોડ કરી શકાઈ નથી
hi_in: प्लेलिस्ट लोड नहीं हो सकी
hu: A lejátszási lista nem tölthető be
hy_am: Չհաջողվեց բեռնել երգացանկը
id_id: Tidak dapat memuat playlist
is_is: Ekki tókst að hlaða spilunarlista
it_it: Impossibile caricare la playlist
ja_jp: 再生リストを読み込めませんでした
ka_ge: დასაკრავი სიის ჩატვირთვა ვერ მოხერხდა
kk_kz: Ойнату тізімін жүктеу мүмкін болмады
km_kh: មិនអាចផ្ទុកបញ្ជីចាក់បាន
kn: ಪ್ಲೇಲಿಸ್ಟ್ ಲೋಡ್ ಮಾಡಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko_kr: 재생목록을 불러올 수 없습니다
ky_kg: Плейлистти жүктөө мүмкүн болгон жок
lo_la: ບໍ່ສາມາດໂຫຼດເພລຍລິສໄດ້
lt_lt: Nepavyko įkelti grojaraščio
lv: Neizdevās ielādēt atskaņošanas sarakstu
mk_mk: Не може да се вчита плејлистата
ml_in: പ്ലേലിസ്റ്റ് ലോഡ് ചെയ്യാനായില്ല
mn_mn: Тоглуулах жагсаалтыг ачаалж чадсангүй
mr_in: प्लेलिस्ट लोड करता आली नाही
ms_my: Tidak dapat memuatkan senarai main
my: အစီအစဉ်စာရင်းကို တင်၍မရပါ
ne_np: प्लेलिस्ट लोड गर्न सकिएन
nl_nl: Kan afspeellijst niet laden
no: Kunne ikke laste spillelisten
or_in: ପ୍ଲେଲିଷ୍ଟ ଲୋଡ୍ କରିହେଲା ନାହିଁ
pa_in: ਪਲੇਲਿਸਟ ਲੋਡ ਨਹੀਂ ਕੀਤੀ ਜਾ ਸਕੀ
pl: Nie udało się wczytać playlisty
pt_br: Não foi possível carregar a playlist
ro: Playlistul nu a putut fi încărcat
ru_ru: Не удалось загрузить плейлист
si_lk: ධාවන ලැයිස්තුව පූරණය කළ නොහැක
sk_sk: Playlist sa nepodarilo načítať
sl_si: Seznama predvajanja ni bilo mogoče naložiti
sq_al: Lista e luajtjes nuk mund të ngarkohej
sr_cyrl_rs: Није могуће учитати попис за репродукцију
sv: Kunde inte läsa in spellistan
sw_ke: Imeshindikana kupakia orodha ya kucheza
ta: பிளேலிஸ்டை ஏற்ற முடியவில்லை
te_in: ప్లేలిస్ట్‌ను లోడ్ చేయలేకపోయాం
th: ไม่สามารถโหลดเพลย์ลิสต์ได้
tr_tr: Oynatma listesi yüklenemedi
uk: Не вдалося завантажити список відтворення
uz: Pleylistni yuklab bo‘lmadi
vi_vn: Không thể tải danh sách phát
zh_cn: 无法加载播放列表
zh_tw: 無法載入播放清單
zu_za: Ayikwazanga ukulayisha uhlu lokudlalayo

# Loc_Description_Text.Text
source: Description
af_za: Beskrywing
am_et: መግለጫ
as_in: বিৱৰণ
az_latn_az: Təsvir
be: Апісанне
bg_bg: Описание
bn_bd: বিবরণ
bs_latn_ba: Opis
ca_es: Descripció
cs: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_mx: Descripción
et_ee: Kirjeldus
eu: Deskribapena
fi_fi: Kuvaus
fil_ph: Paglalarawan
gl_es: Descrición
gu_in: વર્ણન
hi_in: जानकारी
hu: Leírás
hy_am: Նկարագրություն
id_id: Deskripsi
is_is: Lýsing
it_it: Descrizione
ja_jp: 説明
ka_ge: აღწერა
kk_kz: Сипаттама
km_kh: ការពិពណ៌នា
kn: ವಿವರಣೆ
ko_kr: 설명
ky_kg: Сүрөттөмө
lo_la: ຄຳອະທິບາຍ
lt_lt: Aprašas
lv: Apraksts
mk_mk: Опис
ml_in: വിവരണം
mn_mn: Тайлбар
mr_in: वर्णन
ms_my: Perihalan
my: ဖော်ပြချက်
ne_np: विवरण
nl_nl: Beschrijving
no: Beskrivelse
or_in: ବର୍ଣ୍ଣନା
pa_in: ਵੇਰਵਾ
pl: Opis
pt_br: Descrição
ro: Descriere
ru_ru: Описание
si_lk: විස්තරය
sk_sk: Popis
sl_si: Opis
sq_al: Përshkrimi
sr_cyrl_rs: Опис
sv: Beskrivning
sw_ke: Maelezo
ta: விளக்கம்
te_in: వివరణ
th: คำอธิบาย
tr_tr: Açıklama
uk: Опис
uz: Tavsif
vi_vn: Mô tả
zh_cn: 描述
zh_tw: 說明
zu_za: Incazelo

# Loc_EveryHour_Text.Text
source: Every hour
af_za: Elke uur
am_et: በየሰዓቱ
as_in: প্ৰতি ঘণ্টাত
az_latn_az: Hər saat
be: Кожную гадзіну
bg_bg: Всеки час
bn_bd: প্রতি ঘণ্টায়
bs_latn_ba: Svaki sat
ca_es: Cada hora
cs: Každou hodinu
da_dk: Hver time
de_de: Jede Stunde
el_gr: Κάθε ώρα
es_mx: Cada hora
et_ee: Iga tund
eu: Orduro
fi_fi: Tunnin välein
fil_ph: Bawat oras
fr_ca: Toutes les heures
gl_es: Cada hora
gu_in: દર કલાકે
hi_in: हर घंटे
hu: Óránként
hy_am: Ամեն ժամ
id_id: Setiap jam
is_is: Á klukkustundar fresti
it_it: Ogni ora
ja_jp: 1 時間ごと
ka_ge: ყოველ საათში
kk_kz: Әр сағат сайын
km_kh: រៀងរាល់ម៉ោង
kn: ಪ್ರತಿ ಗಂಟೆಗೆ
ko_kr: 매시간
ky_kg: Ар саатта
lo_la: ທຸກໆຊົ່ວໂມງ
lt_lt: Kas valandą
lv: Katru stundu
mk_mk: Секој час
ml_in: ഓരോ മണിക്കൂറിലും
mn_mn: Цаг тутам
mr_in: दर तासाला
ms_my: Setiap jam
my: တစ်နာရီတိုင်း
ne_np: हरेक घण्टा
nl_nl: Elk uur
no: Hver time
or_in: ପ୍ରତି ଘଣ୍ଟାରେ
pa_in: ਹਰ ਘੰਟੇ
pl: Co godzinę
pt_br: A cada hora
ro: La fiecare oră
ru_ru: Каждый час
si_lk: සෑම පැයකම
sk_sk: Každú hodinu
sl_si: Vsako uro
sq_al: Çdo orë
sr_cyrl_rs: Сваки сат
sv: Varje timme
sw_ke: Kila saa
ta: ஒவ்வொரு மணிநேரமும்
te_in: ప్రతి గంటకు
th: ทุกชั่วโมง
tr_tr: Her saat
uk: Щогодини
uz: Har soatda
vi_vn: Mỗi giờ
zh_cn: 每小时
zh_tw: 每小時
zu_za: Njalo ngehora

# Loc_ExpandTheVideoWhenThePhoneRotates_Text.Text
source: Expand the video when the phone rotates
af_za: Vergroot die video wanneer die foon draai
am_et: ስልኩ ሲዞር ቪዲዮውን አስፋ
as_in: ফোন ঘূৰিলে ভিডিঅ'টো ডাঙৰ কৰক
az_latn_az: Telefon fırlananda videonu genişləndir
be: Разгортваць відэа пры павароце тэлефона
bg_bg: Разширявай видеото при завъртане на телефона
bn_bd: ফোন ঘোরালে ভিডিও বড় করুন
bs_latn_ba: Proširi videozapis kada se telefon zakrene
ca_es: Amplia el vídeo quan el telèfon giri
cs: Rozšířit video při otočení telefonu
da_dk: Udvid videoen, når telefonen drejes
de_de: Video beim Drehen des Telefons vergrößern
el_gr: Μεγέθυνση του βίντεο όταν περιστρέφεται το τηλέφωνο
es_mx: Ampliar el video cuando el teléfono gire
et_ee: Laienda videot telefoni pööramisel
eu: Handitu bideoa telefonoa biratzean
fi_fi: Laajenna video, kun puhelinta käännetään
fil_ph: Palakihin ang video kapag iniikot ang telepono
fr_ca: Agrandir la vidéo lorsque le téléphone pivote
gl_es: Ampliar o vídeo cando o teléfono xire
gu_in: ફોન ફરતાં વીડિયો મોટો કરો
hi_in: फ़ोन घुमाने पर वीडियो बड़ा करें
hu: Videó nagyítása a telefon elforgatásakor
hy_am: Մեծացնել տեսանյութը հեռախոսը պտտելիս
id_id: Perbesar video saat ponsel diputar
is_is: Stækka myndskeið þegar símanum er snúið
it_it: Espandi il video quando il telefono ruota
ja_jp: スマートフォンを回転したときに動画を拡大
ka_ge: ვიდეოს გაფართოება ტელეფონის მოტრიალებისას
kk_kz: Телефон бұрылғанда видеоны кеңейту
km_kh: ពង្រីកវីដេអូពេលបង្វិលទូរស័ព្ទ
kn: ಫೋನ್ ತಿರುಗಿದಾಗ ವೀಡಿಯೊ ವಿಸ್ತರಿಸಿ
ko_kr: 휴대전화를 회전할 때 동영상 확대
ky_kg: Телефон айланганда видеону кеңейтүү
lo_la: ຂະຫຍາຍວິດີໂອເມື່ອໝຸນໂທລະສັບ
lt_lt: Išplėsti vaizdo įrašą pasukus telefoną
lv: Izvērst videoklipu, pagriežot tālruni
mk_mk: Прошири го видеото кога телефонот се ротира
ml_in: ഫോൺ തിരിക്കുമ്പോൾ വീഡിയോ വിപുലീകരിക്കുക
mn_mn: Утас эргэхэд видеог томруулах
mr_in: फोन फिरवल्यावर व्हिडिओ मोठा करा
ms_my: Besarkan video apabila telefon diputar
my: ဖုန်းလှည့်သည့်အခါ ဗီဒီယိုကို ချဲ့ပါ
ne_np: फोन घुमाउँदा भिडियो ठूलो गर्नुहोस्
nl_nl: Video vergroten wanneer de telefoon draait
no: Utvid videoen når telefonen roteres
or_in: ଫୋନ୍ ଘୁରିଲେ ଭିଡିଓକୁ ବଡ଼ କରନ୍ତୁ
pa_in: ਫੋਨ ਘੁੰਮਣ 'ਤੇ ਵੀਡੀਓ ਵੱਡੀ ਕਰੋ
pl: Powiększ film po obróceniu telefonu
pt_br: Expandir o vídeo quando o telefone rodar
ro: Extinde videoclipul când telefonul se rotește
ru_ru: Разворачивать видео при повороте телефона
si_lk: දුරකථනය හැරවූ විට වීඩියෝව විශාල කරන්න
sk_sk: Rozšíriť video pri otočení telefónu
sl_si: Razširi videoposnetek ob vrtenju telefona
sq_al: Zmadho videon kur telefoni rrotullohet
sr_cyrl_rs: Прошири видеозапис када се телефон закрене
sv: Förstora videon när telefonen roteras
sw_ke: Panua video simu inapozungushwa
ta: தொலைபேசி சுழலும்போது வீடியோவை விரிவாக்கு
te_in: ఫోన్ తిరిగినప్పుడు వీడియోను విస్తరించు
th: ขยายวิดีโอเมื่อหมุนโทรศัพท์
tr_tr: Telefon döndürüldüğünde videoyu genişlet
uk: Розгортати відео під час повороту телефона
uz: Telefon aylantirilganda videoni kengaytirish
vi_vn: Mở rộng video khi điện thoại xoay
zh_cn: 手机旋转时展开视频
zh_tw: 手機旋轉時展開影片
zu_za: Nweba ividiyo uma ifoni ijikeleziswa

# Loc_Frequency_Text.Text
source: Frequency
af_za: Frekwensie
am_et: ድግግሞሽ
as_in: ঘনত্ব
az_latn_az: Tezlik
be: Частата
bg_bg: Честота
bn_bd: ফ্রিকোয়েন্সি
bs_latn_ba: Učestalost
ca_es: Freqüència
cs: Frekvence
da_dk: Hyppighed
de_de: Häufigkeit
el_gr: Συχνότητα
es_mx: Frecuencia
et_ee: Sagedus
eu: Maiztasuna
fi_fi: Tiheys
fil_ph: Dalas
fr_ca: Fréquence
gl_es: Frecuencia
gu_in: આવર્તન
hi_in: फ़्रीक्वेंसी
hu: Gyakoriság
hy_am: Հաճախականություն
id_id: Frekuensi
is_is: Tíðni
it_it: Frequenza
ja_jp: 頻度
ka_ge: სიხშირე
kk_kz: Жиілік
km_kh: ប្រេកង់
kn: ಆವರ್ತನೆ
ko_kr: 빈도
ky_kg: Жыштык
lo_la: ຄວາມຖີ່
lt_lt: Dažnis
lv: Biežums
mk_mk: Фреквенција
ml_in: ആവൃത്തി
mn_mn: Давтамж
mr_in: वारंवारता
ms_my: Kekerapan
my: ကြိမ်နှုန်း
ne_np: आवृत्ति
nl_nl: Frequentie
no: Frekvens
or_in: ଆବୃତ୍ତି
pa_in: ਆਵਿਰਤੀ
pl: Częstotliwość
pt_br: Frequência
ro: Frecvență
ru_ru: Частота
si_lk: වාර ගණන
sk_sk: Frekvencia
sl_si: Pogostost
sq_al: Frekuenca
sr_cyrl_rs: Учесталост
sv: Frekvens
sw_ke: Mzunguko
ta: அடிக்கடி நிகழ்தல்
te_in: ఫ్రీక్వెన్సీ
th: ความถี่
tr_tr: Sıklık
uk: Частота
uz: Chastota
vi_vn: Tần suất
zh_cn: 频率
zh_tw: 頻率
zu_za: Imvamisa

# Loc_History_Text.Text
source: History
af_za: Geskiedenis
am_et: ታሪክ
as_in: ইতিহাস
az_latn_az: Tarixçə
be: Гісторыя
bg_bg: История
bn_bd: ইতিহাস
bs_latn_ba: Povijest
ca_es: Historial
cs: Historie
da_dk: Historik
de_de: Verlauf
el_gr: Ιστορικό
es_mx: Historial
et_ee: Ajalugu
eu: Historia
fi_fi: Historia
fr_ca: Historique
gl_es: Historial
gu_in: ઇતિહાસ
hi_in: इतिहास
hu: Előzmények
hy_am: Պատմություն
id_id: Histori
is_is: Ferill
it_it: Cronologia
ja_jp: 履歴
ka_ge: ისტორია
kk_kz: Тарих
km_kh: ប្រវត្តិ
kn: ಇತಿಹಾಸ
ko_kr: 기록
ky_kg: Тарых
lo_la: ປະຫວັດ
lt_lt: Istorija
lv: Vēsture
mk_mk: Историја
ml_in: ചരിത്രം
mn_mn: Түүх
mr_in: इतिहास
ms_my: Sejarah
my: မှတ်တမ်း
ne_np: इतिहास
nl_nl: Geschiedenis
no: Historikk
or_in: ଇତିହାସ
pa_in: ਇਤਿਹਾਸ
pl: Historia
pt_br: Histórico
ro: Istoric
ru_ru: История
si_lk: ඉතිහාසය
sk_sk: História
sl_si: Zgodovina
sq_al: Historiku
sr_cyrl_rs: Повијест
sv: Historik
sw_ke: Historia
ta: வரலாறு
te_in: హిస్టరీ
th: ประวัติ
tr_tr: Geçmiş
uk: Історія
uz: Tarix
vi_vn: Nhật ký
zh_cn: 历史记录
zh_tw: 記錄
zu_za: Umlando

# Loc_Home_Text.Text
source: Home
af_za: Tuis
am_et: መነሻ
as_in: হোম
az_latn_az: Əsas səhifə
be: Галоўная
bg_bg: Начало
bn_bd: হোম
bs_latn_ba: Početna
ca_es: Inici
cs: Domů
da_dk: Start
de_de: Startseite
el_gr: Αρχική
es_mx: Inicio
et_ee: Avaleht
eu: Hasiera
fi_fi: Etusivu
fr_ca: Accueil
gl_es: Inicio
gu_in: હોમ
hi_in: होम
hu: Kezdőlap
hy_am: Գլխավոր
id_id: Beranda
is_is: Heim
ja_jp: ホーム
ka_ge: მთავარი
kk_kz: Басты бет
km_kh: ទំព័រដើម
kn: ಮುಖಪುಟ
ko_kr: 홈
ky_kg: Башкы бет
lo_la: ໜ້າຫຼັກ
lt_lt: Pagrindinis
lv: Sākums
mk_mk: Почетна
ml_in: ഹോം
mn_mn: Нүүр
mr_in: होम
ms_my: Laman Utama
my: ပင်မ
ne_np: गृह
no: Hjem
or_in: ହୋମ୍
pa_in: ਹੋਮ
pl: Główna
pt_br: Início
ro: Acasă
ru_ru: Главная
si_lk: මුල් පිටුව
sk_sk: Domov
sl_si: Domov
sq_al: Kreu
sr_cyrl_rs: Почетна
sv: Hem
sw_ke: Nyumbani
ta: முகப்பு
te_in: హోమ్
th: หน้าแรก
tr_tr: Ana Sayfa
uk: Головна
uz: Bosh sahifa
vi_vn: Trang chủ
zh_cn: 首页
zh_tw: 首頁
zu_za: Ikhaya

# Loc_Information_Text.Text
source: Information
af_za: Inligting
am_et: መረጃ
as_in: তথ্য
az_latn_az: Məlumat
be: Інфармацыя
bg_bg: Информация
bn_bd: তথ্য
bs_latn_ba: Informacije
ca_es: Informació
cs: Informace
da_dk: Oplysninger
de_de: Informationen
el_gr: Πληροφορίες
es_mx: Información
et_ee: Teave
eu: Informazioa
fi_fi: Tiedot
fil_ph: Impormasyon
fr_ca: Informations
gl_es: Información
gu_in: માહિતી
hi_in: जानकारी
hu: Információ
hy_am: Տեղեկություն
id_id: Informasi
is_is: Upplýsingar
it_it: Informazioni
ja_jp: 情報
ka_ge: ინფორმაცია
kk_kz: Ақпарат
km_kh: ព័ត៌មាន
kn: ಮಾಹಿತಿ
ko_kr: 정보
ky_kg: Маалымат
lo_la: ຂໍ້ມູນ
lt_lt: Informacija
lv: Informācija
mk_mk: Информации
ml_in: വിവരങ്ങൾ
mn_mn: Мэдээлэл
mr_in: माहिती
ms_my: Maklumat
my: အချက်အလက်
ne_np: जानकारी
nl_nl: Informatie
no: Informasjon
or_in: ସୂଚନା
pa_in: ਜਾਣਕਾਰੀ
pl: Informacje
pt_br: Informações
ro: Informații
ru_ru: Информация
si_lk: තොරතුරු
sk_sk: Informácie
sl_si: Informacije
sq_al: Informacion
sr_cyrl_rs: Информације
sw_ke: Maelezo
ta: தகவல்
te_in: సమాచారం
th: ข้อมูล
tr_tr: Bilgi
uk: Інформація
uz: Ma’lumot
vi_vn: Thông tin
zh_cn: 信息
zh_tw: 資訊
zu_za: Ulwazi
